/* Localized versions of Info.plist keys */

CFBundleName = "Utilitaire AirPort 5.6";
CFBundleDisplayName = "Utilitaire AirPort 5.6";
CFBundleHelpBookName = "Aide Utilitaire AirPort";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "Configuration de la borne d’accès AirPort";
"AirPort Base Station Binary" = "Fichier binaire de la borne d’accès AirPort";